<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가
?>

<div class="delivery_box">
	<strong>배송 정보</strong>
	<ul class="mgB30">
		<li>계약 택배사  : CJ대한통운</li>
		<li>배송비 : 무료배송</li>
		<li>출고 지시일 : 오후 3시 이전 주문 승인된 제품에 한해 당일 출고 (영업일 기준)</li>
		<li>상품의 재고 상황, 배송량, 배송 지역에 따라 배송 기일이 추가로 소요될 수 있는 점 양해 부탁드립니다.</li>
		<li>배송지 변경은 불가합니다.</li>
	</ul>

	<strong>평균 배송일</strong>
	<ul class="mgB30">
		<li>평일 오전 9시 기준으로 출고 진행 됩니다.</li>
		<li>출고처리 된 주문건의 경우 대체로 다음날 수령하시나 택배사 사정에 따른 지연이 발생할수 있습니다. <br />(주말 및 공휴일 제외)</li>
	</ul>

	<strong>교환/반품 보증조건과 절차</strong>
	<ul class="mgB30">
		<li>주문하신 제품에 문제가 있는 경우 7일 안에 반품의사를 밝히면 교환 및 환불을 받으실수 있습니다.</li>
		<li>단순변심으로 인한 교환, 반품일 경우 7일안에 반송해 주셔야하며, 배송비용은 고객님께서 부담하셔야 합니다. (왕복 택배비 6,000원 : 도서/산간지역 추가비용 발생)</li>
	</ul>

	<strong>반품 및 환불 불가인 경우</strong>
	<ul>
		<li>이용자에게 책임있는 사유로 상품의 멸실 또는 훼손된 경우</li>
		<li>포장을 개봉하거나 1회라도 사용하신 경우</li>
		<li>배송완료 후 7일 이상 지난 경우</li>
	</ul>
</div>
