<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

add_stylesheet('<link rel="stylesheet" href="/page/common2.css">');
?>

<div class="com_style_box01 mgB60" style="background-image:url('/thema/Basic/img/privacy_ico.png');">
<p>
푸더빌리티(이하 '회사'라 한다)는 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립·공개합니다.
</p>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제1조(개인정보의 처리목적)</h3>
<p class="mgB15">회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
<ol class="basic_ol">
<li>홈페이지 회원 가입 및 관리<br>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지·통지, 고충처리 등을 목적으로 개인정보를 처리합니다.</li>
<li>재화 또는 서비스 제공<br>물품배송, 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제·정산, 채권추심 등을 목적으로 개인정보를 처리합니다.</li>
<li>고충처리<br>민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제2조(개인정보의 처리 및 보유기간)</h3>
<p class="mgB15">① 회사는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.</p>
<p class="mgB15">② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
<ul class="dash_list">
<li>홈페이지 회원 가입 및 관리 : 홈페이지 탈퇴시까지. 다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지<br>
1) 관계 법령 위반에 따른 수사·조사 등이 진행중인 경우에는 해당 수사·조사 종료시까지<br>
2) 홈페이지 이용에 따른 채권·채무관계 잔존시에는 해당 채권·채무관계 정산시까지
</li>
<li>재화 또는 서비스 제공 : 재화·서비스 공급완료 및 요금결제·정산 완료시까지. 다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지<br>
1) 『전자상거래 등에서의 소비자 보호에 관한 법률』에 따른 표시·광고, 계약내용 및 이행 등 거래에 관한 기록<br>
- 표시·광고에 관한 기록 : 6개월<br>
- 계약 또는 청약철회, 대금결제, 재화 등의 공급기록 : 5년<br>
- 소비자 불만 또는 분쟁처리에 관한 기록 : 3년<br>
2) 『통신비밀보호법』제41조에 따른 통신사실확인자료 보관<br>
- 가입자 전기통신일시, 개시·종료시간, 상대방 가입자번호, 사용도수, 발신기지국 위치추적자료 : 1년<br>
- 컴퓨터통신, 인터넷 로그기록자료, 접속 추적자료 : 3개월
</li>
</ul>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제3조(처리하는 개인정보 항목)</h3>
<p class="mgB15">회사는 다음의 개인정보 항목을 처리하고 있습니다.</p>
<ul class="dash_list">
<li>홈페이지 회원 가입 및 관리<br>필수항목 : 아이디, 비밀번호, 성명, 생년월일, 휴대전화번호, 이메일주소</li>
<li>재화 또는 서비스 제공<br>필수항목 : 성명, 생년월일, 아이디, 비밀번호, 주소, 전화번호, 이메일주소, 결제정보</li>
<li>인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.<br>IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등</li>
</ul>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제4조(개인정보의 파기절차 및 파기방법)</h3>
<p class="mgB15">① 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</p>
<p class="mgB15">② 개인정보 파기의 절차 및 방법은 다음과 같습니다.</p>
<ul class="dash_list">
<li>파기절차<br>회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.</li>
<li>파기방법<br>회사는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 로우레밸포멧(Low Level Format) 등의 방법을 이용하여 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.</li>
</ul>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제5조(정보주체와 법정대리인의 권리·의무 및 행사방법)</h3>
<p class="mgB15">① 정보주체는 회사에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.</p>
<p class="mgB15">② 제1항에 따른 권리 행사는 회사에 대해 개인정보보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 회사는 이에 대해 지체없이 조치하겠습니다.</p>
<p class="mgB15">③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제6조(개인정보의 안전성 확보조치)</h3>
<p class="mgB15">회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
<ul class="dash_list">
<li>관리적 조치 : 내부관리계획 수립·시행, 정기적 직원 교육 등</li>
<li>기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치</li>
<li>물리적 조치 : 전산실, 자료보관실 등의 접근통제</li>
</ul>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제7조(개인정보 보호책임자)</h3>
<p class="mgB15">① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
<ul class="dash_list">
<li>개인정보 보호책임자<br>성명 : 담당자<br>직책 : 개인정보보호책임자<br>연락처 : 02-2039-9371, foodability@naver.com</li>
</ul>
</div>