<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

add_stylesheet('<link rel="stylesheet" href="/page/common2.css">');
?>

<div class="com_style_box01 mgB60" style="background-image:url('/thema/Basic/img/privacy_ico.png');">
<p>
&lt;푸더빌리티&gt;은 정보주체의 자유와 권리 보호를 위해 「개인정보 보호법」 및 관계 법령이 정한 바를 준수하여, 적법하게 개인정보를 처리하고 안전하게 관리하고 있습니다. 이에 「개인정보 보호법」 제30조에 따라 정보주체에게 개인정보 처리에 관한 절차 및 기준을 안내하고, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.
</p>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">1. 개인정보의 처리목적</h3>
<p class="mgB15">
&lt;푸더빌리티&gt;은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
</p>
<ol class="basic_ol">
<li>
회원 가입 및 관리
<p>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리 시 법정대리인의 동의여부 확인, 각종 고지·통지, 고충처리 목적으로 개인정보를 처리합니다.</p>
</li>
<li>
재화 또는 서비스의 제공
<p>물품배송, 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제·정산, 채권추심의 목적으로 개인정보를 처리합니다.</p>
</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">2. 개인정보의 처리 및 보유기간</h3>
<p class="mgB15">
&lt;푸더빌리티&gt;은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.
</p>
<p>각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
<ul class="dash_list">
<li>회원 가입 및 관리 : 사업자/단체 홈페이지 탈퇴 시까지</li>
<li>재화 또는 서비스의 제공 : 재화·서비스 공급완료 및 요금결제·정산 완료시까지</li>
<li>전자상거래 등에서의 소비자 보호에 관한 법률에 따른 기록 (계약/결제 등: 5년, 소비자 불만 처리: 3년)</li>
</ul>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">3. 처리하는 개인정보 항목</h3>
<p class="mgB15">&lt;푸더빌리티&gt;은 다음의 개인정보 항목을 처리하고 있습니다.</p>
<ul class="dash_list">
<li>회원 가입 및 관리: (필수) 성명, 생년월일, 주소, 전화번호, 이메일주소</li>
<li>재화 또는 서비스의 제공: (필수) 성명, 생년월일, 주소, 전화번호, 이메일주소, 결제정보</li>
</ul>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">4. 개인정보의 파기절차 및 파기방법</h3>
<p class="mgB15">&lt;푸더빌리티&gt;은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</p>
<ul class="dash_list">
<li>전자적 파일 형태: 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제</li>
<li>종이 문서: 분쇄기로 분쇄하거나 소각하여 파기</li>
</ul>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">5. 정보주체와 법정대리인의 권리·의무 및 행사방법</h3>
<p class="mgB15">정보주체는 &lt;푸더빌리티&gt;에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.</p>
<p>권리 행사는 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, &lt;푸더빌리티&gt;은 이에 대해 지체없이 조치하겠습니다.</p>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">6. 개인정보의 안전성 확보조치</h3>
<p class="mgB15">&lt;푸더빌리티&gt;은 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
<ul class="dash_list">
<li>관리적 조치: 내부관리계획 수립·시행, 정기적 직원 교육</li>
<li>기술적 조치: 개인정보처리시스템 등의 접근권한 관리, 통제시스템 설치, 개인정보 암호화, 보안프로그램 설치</li>
<li>물리적 조치: 전산실, 자료보관실 등의 접근통제</li>
</ul>
</div>