<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

add_stylesheet('<link rel="stylesheet" href="/page/common2.css">');
?>

<div class="com_style_box01 mgB60" style="background-image:url('/thema/Basic/img/provision_ico.png');">
<p>
이 약관은 푸더빌리티(전자상거래 사업자)가 운영하는 사이버 몰에서 제공하는 인터넷 관련 서비스의 이용과 관련하여 사이버 몰과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.
</p>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제1조 (목적)</h3>
<p class="mgB15">이 약관은 푸더빌리티(전자상거래 사업자)가 운영하는 인터넷 사이버 몰(이하 "몰"이라 한다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.<br>
※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.」</p>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제2조 (정의)</h3>
<ol class="basic_ol">
<li>① "몰"이란 푸더빌리티가 재화 또는 용역(이하 "재화 등"이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</li>
<li>② "이용자"란 "몰"에 접속하여 이 약관에 따라 "몰"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
<li>③ '회원'이라 함은 "몰"에 회원등록을 한 자로서, 계속적으로 "몰"이 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
<li>④ '비회원'이라 함은 회원에 가입하지 않고 "몰"이 제공하는 서비스를 이용하는 자를 말합니다.</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제3조 (약관 등의 명시와 설명 및 개정)</h3>
<ol class="basic_ol">
<li>① "몰"은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자등을 이용자가 쉽게 알 수 있도록 사이버몰의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
<li>② "몰"은 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자문서 및 전자거래기본법, 전자금융거래법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 소비자기본법 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
<li>③ "몰"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다.</li>
<li>④ 몰이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다.</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제4조 (서비스의 제공 및 변경)</h3>
<ol class="basic_ol">
<li>① "몰"은 다음과 같은 업무를 수행합니다.<br>
1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결<br>
2. 구매계약이 체결된 재화 또는 용역의 배송<br>
3. 기타 "몰"이 정하는 업무
</li>
<li>② "몰"은 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제5조 (서비스의 중단)</h3>
<ol class="basic_ol">
<li>① "몰"은 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
<li>② "몰"은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, "몰"이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제6조 (회원가입)</h3>
<ol class="basic_ol">
<li>① 이용자는 "몰"이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
<li>② "몰"은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.<br>
1. 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우<br>
2. 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
3. 기타 회원으로 등록하는 것이 "몰"의 기술상 현저히 지장이 있다고 판단되는 경우
</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제7조 (회원 탈퇴 및 자격 상실 등)</h3>
<ol class="basic_ol">
<li>① 회원은 "몰"에 언제든지 탈퇴를 요청할 수 있으며 "몰"은 즉시 회원탈퇴를 처리합니다.</li>
<li>② 회원이 다음 각 호의 사유에 해당하는 경우, "몰"은 회원자격을 제한 및 정지시킬 수 있습니다.<br>
1. 가입 신청 시에 허위 내용을 등록한 경우<br>
2. "몰"을 이용하여 구입한 재화 등의 대금, 기타 "몰"이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우<br>
3. 다른 사람의 "몰" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우
</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제8조 (회원에 대한 통지)</h3>
<ol class="basic_ol">
<li>① "몰"이 회원에 대한 통지를 하는 경우, 회원이 "몰"과 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.</li>
<li>② "몰"은 불특정다수 회원에 대한 통지의 경우 1주일이상 "몰" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다.</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제9조 (구매신청)</h3>
<p class="mgB15">"몰"이용자는 "몰"상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "몰"은 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.</p>
<ul class="dash_list">
<li>1. 재화 등의 검색 및 선택</li>
<li>2. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력</li>
<li>3. 약관내용, 청약철회권이 제한되는 서비스, 배송료·설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
<li>4. 재화등의 구매신청 및 이에 관한 확인 또는 "몰"의 확인에 대한 동의</li>
<li>5. 결제방법의 선택</li>
</ul>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제10조 (계약의 성립)</h3>
<p class="mgB15">① "몰"은 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다.</p>
<ul class="dash_list">
<li>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
<li>2. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우</li>
<li>3. 기타 구매신청에 승낙하는 것이 "몰" 기술상 현저히 지장이 있다고 판단하는 경우</li>
</ul>
<p class="mgB15">② "몰"의 승낙이 제12조제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</p>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제11조 (지급방법)</h3>
<p class="mgB15">"몰"에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 방법중 가용한 방법으로 할 수 있습니다.</p>
<ul class="dash_list">
<li>1. 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체</li>
<li>2. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제</li>
<li>3. 온라인무통장입금</li>
<li>4. 전자화폐에 의한 결제</li>
<li>5. 수령 시 대금지급, 마일리지 등 "몰"이 지급한 포인트에 의한 결제 등</li>
</ul>
</div>