<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

add_stylesheet('<link rel="stylesheet" href="/page/common2.css">');
?>

<div class="com_style_box01 mgB60" style="background-image:url('/thema/Basic/img/provision_ico.png');">
<p>
이 약관은 푸더빌리티가 운영하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.
</p>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제 1 조 (목적)</h3>
<p class="mgB15">이 약관은 푸더빌리티(전자상거래 사업자)이 운영하는 사이버 몰(이하 "몰"이라 한다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.</p>
<p>※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.」</p>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제 2 조 (정의)</h3>
<ol class="basic_ol">
<li>① “몰”이란 푸더빌리티 회사가 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</li>
<li>② “이용자”란 “몰”에 접속하여 이 약관에 따라 “몰”이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
<li>③ ‘회원’이라 함은 “몰”에 회원등록을 한 자로서, 계속적으로 “몰”이 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
<li>④ ‘비회원’이라 함은 회원에 가입하지 않고 “몰”이 제공하는 서비스를 이용하는 자를 말합니다.</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제 3 조 (약관 등의 명시와 설명 및 개정)</h3>
<ol class="basic_ol">
<li>① “몰”은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보보호책임자 등을 이용자가 쉽게 알 수 있도록 사이버 몰의 초기 서비스화면(전면)에 게시합니다. </li>
<li>② 약관은 사용자가 동의함과 동시에 효력을 발생합니다.</li>
</ol>
</div>

<div class="com_style_box02 mgB60">
<h3 class="sub_tit02">제 4 조 (서비스의 제공 및 변경)</h3>
<p class="mgB15">“몰”은 다음과 같은 업무를 수행합니다.</p>
<ul class="dash_list">
<li>재화 또는 용역에 대한 정보 제공 및 구매계약의 체결</li>
<li>구매계약이 체결된 재화 또는 용역의 배송</li>
<li>기타 “몰”이 정하는 업무</li>
</ul>
</div>